tap "agamdua/awsprey"
tap "alexpyoung/tools"
tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "kylef/formulae"
tap "vapor/tap"
brew "gnupg"
brew "openssl"
brew "blackbox"
brew "circleci"
brew "convox"
brew "dnsmasq"
brew "fzf"
brew "readline"
brew "python"
brew "htop"
brew "imagemagick"
brew "jq"
brew "nvm"
brew "pkg-config"
brew "postgresql"
brew "pyenv"
brew "ripgrep"
brew "shellcheck"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "watchman"
brew "yarn"
brew "yq"
brew "agamdua/awsprey/awsprey"
brew "alexpyoung/tools/pet"
brew "kylef/formulae/swiftenv"
cask "1password-cli"
cask "alfred"
cask "android-studio"
cask "caffeine"
cask "charles"
cask "dash"
cask "docker"
cask "dropbox"
cask "evernote"
cask "github"
cask "iterm2"
cask "java"
cask "logitech-options"
cask "moom"
cask "ngrok"
cask "simsim"
cask "spotify"
cask "visual-studio-code"
cask "xquartz"
