tap "agamdua/awsprey"
tap "alexpyoung/tools"
tap "beeftornado/rmtree"
tap "gamechanger/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "kylef/formulae"
tap "vapor/tap"
brew "openssl"
brew "pkg-config"
brew "fzf"
brew "git-lfs"
brew "htop"
brew "jq"
brew "nvm"
brew "readline"
brew "postgresql"
brew "pyenv"
brew "shellcheck"
brew "speedtest-cli"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "xctool"
brew "yarn"
brew "agamdua/awsprey/awsprey"
brew "alexpyoung/tools/pet"
brew "kylef/formulae/swiftenv"
brew "vapor/tap/vapor"
cask "1password"
cask "alfred"
cask "caffeine"
cask "dash"
cask "docker"
cask "evernote"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "logitech-options"
cask "moom"
cask "simsim"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "xquartz"
