tap "agamdua/awsprey"
tap "alexpyoung/tools"
tap "beeftornado/rmtree"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "kylef/formulae"
tap "vapor/tap"
cask "java"
brew "autoconf"
brew "automake"
brew "docker"
brew "fzf"
brew "git-lfs"
brew "htop"
brew "openssl"
brew "libtool"
brew "libxml2"
brew "libyaml"
brew "nvm"
brew "packageddataviewer"
brew "packer"
brew "pkg-config"
brew "postgresql"
brew "python"
brew "s3cmd"
brew "sbt"
brew "shellcheck"
brew "speedtest-cli"
brew "terraform"
brew "tldr"
brew "tmux"
brew "xctool"
brew "yarn"
brew "agamdua/awsprey/awsprey"
brew "alexpyoung/tools/pet"
brew "heroku/brew/heroku"
brew "kylef/formulae/swiftenv"
brew "vapor/tap/vapor"
cask "1password"
cask "alfred"
cask "android-studio"
cask "caffeine"
cask "db-browser-for-sqlite"
cask "docker-toolbox"
cask "dockertoolbox"
cask "dusty"
cask "evernote"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "moom"
cask "simsim"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "xquartz"
